import { NewsDetail } from "@/features/newsDetail/types";

export const news: NewsDetail[] = [
    {
        id: 1,
        imgUrl: "/assets/img/news/news1.jpg",
        title: "نشست قائم مقام صندوق بیمه کشاورزی با مدیرکل دفتر امور بین الملل وزارت جهاد کشاورزی",
        miniTitle: "تاكید بر گسترش مراودات بین المللی صندوق بیمه كشاورزی",
        summary: "بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، روز یکشنبه، ۲۶ مردادماه ۱۴۰۴، با هومن فتحی، مشاور وزیر و مدیرکل دفتر امور بین‌الملل و سازمان‌های تخصصی وزارت جهاد کشاورزی، در محل این دفتر دیدار و گفتگو کرد.",
        date: "1404/5/28",
        time: "10:15",
        view: "355",
        description: <>
            <p>
                این دیدار با هدف بررسی و تبادل نظر در خصوص گسترش همکاری‌های بین‌المللی در زمینه بیمه کشاورزی صورت گرفت.
            </p>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، باباخانی در این دیدار با اشاره به اهمیت تبادل تجربیات و دانش با کشورهای پیشرو در حوزه بیمه کشاورزی، بر ضرورت بهره‌گیری از ظرفیت‌های بین‌المللی برای ارتقای سطح خدمات بیمه کشاورزی در کشور تاکید کرد.
            </p>
            <p>
                ایشان همچنین آمادگی صندوق بیمه کشاورزی را برای همکاری و همراهی با بخش امور بین‌الملل وزارت جهاد کشاورزی اعلام نمود.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی با بیان اینکه صندوق بیمه کشاورزی ایران می‌تواند به عنوان هاب (مرکز) بیمه کشاورزی در منطقه عمل نماید، پیشنهاد داد تا تعاملات و تبادل تجربیات با کشورهای عضو، پیگیری شود.
            </p>
            <p>
                ایشان همچنین بر لزوم تقویت همکاری با سازمان خواربار و کشاورزی ملل متحد (فائو) و ایجاد یک اتحادیه یا تشکیلات بین‌المللی بیمه کشاورزی در سطح کشورهای آسیا، آفریقا و اقیانوسیه تاکید کرد.
            </p>
            <p>
                وی همچنین با اشاره به پتانسیل‌های موجود در زمینه کشت فراسرزمینی، آمادگی صندوق بیمه کشاورزی را برای ایفای نقش در این حوزه اعلام کرد
            </p>
            <p>
                در پایان این دیدار، قائم مقام صندوق بیمه کشاورزی ضمن دعوت از هومن فتحی مدیرکل دفتر امور بین الملل وزرات جهاد کشاورزی و همکاران وی برای بازدید از سامانه جامع بیمه کشاورزی و اشنایی بیشتر با خدمات نوین این صندوق، ابراز امیدواری کرد که این تعاملات منجر به استفاده بهینه از ظرفیت‌های بین‌المللی، تبادل نظر و دانش با سایر کشورها و در نهایت، ارتقای سطح خدمات‌رسانی بیمه کشاورزی در کشور شود.
            </p>
        </>,
    },
    {
        id: 2,
        imgUrl: "/assets/img/news/news2.jpg",
        title: "تاكید بر نقش حمایتی بیمه كشاورزی در پایداری تولید",
        miniTitle: "بازدید قائم صندوق بیمه کشاورزی از گاوداری صنعتی دشت آذرنگین",
        summary: "",
        date: "1404/5/25",
        time: "16:45",
        view: "279",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از روابط عمومی بانک کشاورزی استان آذربایجان شرقی؛ روز 22 مردادماه 1404در جریان سفر قائم‌مقام صندوق بیمه کشاورزی به  آذربایجان شرقی- شهر تبریز، هیئتی متشکل از مدیران ارشد این صندوق و بانک کشاورزی از گاوداری صنعتی دشت آذرنگین واقع در خسروشهر بازدید کردند.
            </p>
            <p>
                این بازدید با هدف بررسی میدانی چالش‌ها و فرصت‌های بخش دامپروری و تأکید بر اهمیت نقش حمایتی بیمه در پایداری تولید انجام شد.
            </p>
            <p>
                مهندس محمودی، مدیر شعب بانک کشاورزی آذربایجان شرقی و مهندس تبریزی، معاون خدمات بیمه ای استان، قائم‌مقام صندوق بیمه کشاورزی را همراهی کردند.
            </p>
            <p>
                دکتر باباخانی ،قائم مقام صندوق بیمه کشاورزی در دیدار با قاسمی مدیرعامل این شرکت  گفت:بیمه، حلقه گمشده پایداری تولید در تولیدات بخش کشاورزی و دامپروری همواره با ریسک‌های متعددی نظیر بیماری‌های دامی، بلایای طبیعی و نوسانات بازار مواجه هستند. در سال‌های گذشته، صندوق بیمه کشاورزی با ارائه انواع بیمه‌نامه‌ها برای دام، طیور و محصولات زراعی‌و باغی، تلاش کرده است تا از سرمایه‌های تولیدکنندگان در برابر این خطرات محافظت کند.
            </p>

        </>,
    },
    {
        id: 3,
        imgUrl: "/assets/img/news/news3.jpg",
        title: "كشاورزی نیازمند حمایت جدی بیمه ها است.",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: "بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، در دیدار و گفتگو با مسئولین جهاد کشاورزی و بانک کشاورزی در استان آذربایجان شرقی، از ظلم مضاعف بیمه مرکزی و شرکت‌های بیمه تجاری به کشاورزان انتقاد کرد.",
        date: "1404/5/24",
        time: "14:18",
        view: "407",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی در تاریخ ۲۲ مردادماه ۱۴۰۴ با اشاره به مشکلات پیش‌روی بخش کشاورزی، بیان داشت: «بیمه مرکزی و شرکت‌های بیمه تجاری به دلایل مشخصی به بخش کشاورزی و امنیت غذایی کشور ظلم می‌کنند.
            </p>
            <p>
                ایشان در ادامه افزود: «طبق قوانین موجود، تمامی شرکت‌های بیمه تجاری مجاز به فعالیت در بخش کشاورزی هستند، اما به دلیل ریسک بالا در این حوزه، هیچ‌کدام از آنها تمایلی به پوشش این بخش ندارند و مسئولیتی در این زمینه نمی‌پذیرند.»
            </p>
            <p>
                دکتر باباخانی با تأکید بر مشکلات صندوق بیمه کشاورزی، تصریح کرد: «صندوق بیمه کشاورزی به عنوان تنها حامی فعال کشاورزان، به شدت با کمبود منابع مواجه است که این امر باعث کاهش کیفیت خدمات و نارضایتی کشاورزان می‌شود.»
            </p>
            <p>
                ایشان همچنین خاطرنشان کرد: «صندوق بیمه کشاورزی برای توسعه خدمات خود به بخش کشاورزی نیازمند منابع جدید و افزایش درآمد است. مطابق اساسنامه این صندوق، امکان فعالیت در حوزه‌های مختلف مرتبط با کشاورزی، از جمله بیمه شخص ثالث وسایل نقلیه کشاورزی و بیمه حمل‌ونقل محصولات کشاورزی وجود دارد؛ اما ورود به این حوزه‌ها همواره با مخالفت بیمه مرکزی مواجه شده است.»
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی در پایان اظهار داشت: «متاسفانه بیمه مرکزی و شرکت‌های بیمه تجاری نه تنها مسئولیت خود را در قبال کشاورزان انجام نمی‌دهند، بلکه مانع از تقویت صندوق بیمه کشاورزی و کمک به بهبود وضعیت کشاورزان می‌شوند. این ظلم مضاعف باید اصلاح گردد.»
            </p>
        </>,
    },
    {
        id: 4,
        imgUrl: "/assets/img/news/news4.jpg",
        title: "راه‌اندازی سامانه آموزشی و ساماندهی فرآیند پردازش كارمزدها برای ارزیابان بیمه كشاورزی",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: " بهزاد باباخانی قائم مقام صندوق بیمه کشاورزی از راه‌اندازی یک سامانه آموزشی و ساماندهی نظام پرداخت کارمزد به منظور بهبود فرآیند ارزیابی خسارات کشاورزی و افزایش رضایتمندی خبر داد.",
        date: "1404/5/24",
        time: "14:08",
        view: "232",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی قائم مقام صندوق بیمه کشاورزی روز ۲۲ مردادماه ۱۴۰۴ در دیدار با ارزیابان و کارگزاران صندوق بیمه کشاورزی در استان، ضمن اعلام این خبر، بر ضرورت ارزیابی به موقع خسارات و پرداخت سریع‌تر غرامت‌ها به کشاورزان تاکید کرد.            </p>
            <p>
                دکتر باباخانی با اشاره به نقش مهم ارزیابان، کارشناسان بیمه و بانک کشاورزی در حمایت از کشاورزان و دامداران و ارتقای امنیت غذایی کشور، اظهار داشت: "فضای صندوق به گونه‌ای مدیریت خواهد شد که رضایت‌مندی ایجاد شود."            </p>
            <p>
                ایشان هدف از این سفر را قدردانی از تلاشهای همکاران، توسعه فرهنگ بیمه و تبیین سیاست‌های بیمه‌ کشاورزی عنوان کرد و افزود: مشکلات ارزیابان و کارشناسان به دقت بررسی و برای آنها راهکارهای عملی ارائه خواهد شد.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی همچنین از طراحی و راه‌اندازی یک سامانه جامع آموزشی خبر داد که به زودی از طریق سایت جدید در دسترس عموم قرار خواهد گرفت.
            </p>
            <p>
                در این جلسه که با حضور جواد محمودی، مدیر شعب بانک کشاورزی استان آذربایجان شرقی برگزار شد، بر اهمیت پیوست‌های فنی در فعالیت‌های صندوق بیمه کشاورزی تاکید شد و مقرر گردید جلسات پایش و ارزیابی با محوریت این پیوست‌ها به طور منظم برگزار شود.
            </p>
        </>,
    },
    {
        id: 5,
        imgUrl: "/assets/img/news/news5.jpg",
        title: "دكتر باباخانی برنامه های حمایتی صندوق بیمه كشاورزی از تولید را بیان كرد.",
        miniTitle: "در گفتگو با خبرنگار صدا و سیمای استان آذربایجان شرقی ",
        summary: " قائم مقام صندوق بیمه کشاورزی: پرداخت غرامت کشاورزان خسارت‌دیده منوط به تخصیص بموقع اعتبارات دولتی و پایان فرآیند ارزیابی خسارت است",
        date: "1404/5/24",
        time: "14:00",
        view: "271",
        description: <>
            <p>
                بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، در گفتگو با خبرنگار صدا و سیمای مرکز تبریز، زمان پرداخت غرامت به خسارت‌دیدگان بخش کشاورزی را منوط به پرداخت اعتبارات مورد نیاز از سازمان برنامه و بودجه و طی مراحل ارزیابی خسارت دانست.
            </p>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی؛  باباخانی قائم مقام صندوق در این مصاحبه که روز دوشنبه، ۲۲ مرداد ۱۴۰۴ انجام شد، با اشاره به اقدامات حمایتی صندوق بیمه کشاورزی در ایام جنگ ۱۲ روزه اخیر گفت: «صندوق بیمه کشاورزی در راستای حمایت از کشاورزان، دو اقدام اساسی انجام داد: اول، مهلت پرداخت اقساط بیمه کشاورزی تا پایان تیرماه تمدید شد و دوم، تمامی غرامت‌های باقی‌مانده و تایید شده تا اول تیرماه ۱۴۰۴ به طور کامل پرداخت گردید.»

            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی در پاسخ به سوال خبرنگار درباره اخبار خوب بیمه کشاورزی، از رشد ۵۰ درصدی در میزان پرداخت غرامت در بیمه گندم در سال آتی زراعی خبر داد.

            </p>
            <p>
                ایشان تاکید کردند که پرداخت غرامت به کشاورزان خسارت‌دیده، به دو عامل اساسی وابسته است: زمان دریافت اعتبارات مورد نیاز از محل بودجه دولتی و همچنین، طی مراحل و فرآیندهای ارزیابی خسارت و بخش کشاورزی در سال‌های اخیر با چالش‌های متعددی از جمله خشکسالی، تغییرات آب و هوایی ، سرما، سیل و تگرگ روبرو بوده و بیمه کشاورزی به عنوان یکی از ابزارهای مهم برای کاهش اثرات این مخاطرات، نقش حیاتی ایفا می‌کند.
            </p>

        </>,
    },
    {
        id: 6,
        imgUrl: "/assets/img/news/news6.jpg",
        title: "ضرورت توسعه و ارتقاء ضریب نفوذ بیمه كشاورزی در آذربایجان شرقی",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی در سفر استانی به آذربایجان شرقی",
        summary: "قائم‌مقام صندوق بیمه کشاورزی، بهزاد باباخانی، در جلسه‌ای در تبریز بر لزوم تقویت بیمه کشاورزی به منظور تضمین امنیت غذایی در استان آذربایجان شرقی تأکید کرد.",
        date: "1404/5/24",
        time: "13:47",
        view: "136",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، این جلسه با حضور شهرام شفیعی، رئیس سازمان جهاد کشاورزی استان، جواد محمودی، مدیر شعب بانک کشاورزی استان، و جمعی از معاونان و مدیران سازمان برگزار شد.
            </p>
            <p>
                باباخانی قائم مقام صندوق بیمه کشاورزی با اشاره به نقش پیشگام استان در حوزه‌های مختلف کشاورزی و تأمین امنیت غذایی، اظهار داشت تلاش‌ها در راستای ارائه خدمات حمایتی به کشاورزان ادامه دارد و نظرات کارشناسی در تصمیم‌گیری‌ها لحاظ خواهد شد.
            </p>
            <p>
                ایشان با تأکید بر اهمیت همکاری بانک کشاورزی، صندوق بیمه کشاورزی و جهاد کشاورزی در تأمین امنیت غذایی، افزود: «صندوق بیمه کشاورزی بیش از ۴۰ سال است که خدمات حمایتی ارائه می‌دهد، اما ساختار و سیاستگذاری فعلی با توجه به تغییرات اقلیمی و تغییرات در تعداد خدمات پاسخگو نیست.»
            </p>
            <p>
                دکتر باباخانی با بیان اینکه باید نگاه به صندوق بیمه کشاورزی از یک نهاد صرفا حمایتی به یک نهاد حمایتی- مالی تغییر کند. وی راهکار توسعه و افزایش خدمات بیمه کشاورزی را توسعه کسب و کار، تقویت و استقلال منابع مالی و افزایش درآمدزایی عنوان کرد.
            </p>

        </>,
    },
    {
        id: 7,
        imgUrl: "/assets/img/news/news7.jpg",
        title: "برای پایداری بیمه كشاورزی، درآمدزایی باید در اولویت باشد",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: "",
        date: "1404/5/24",
        time: "13:30",
        view: "146",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی؛ قائم مقام صندوق بیمه کشاورزی در دیدار روز 22 مرداد ماه 1404 با مدیران سازمان جهاد کشاورزی و بانک کشاورزی استان آذربایجان شرقی تاکید کرد:  تنها راه توسعه بیمه کشاورزی کمک به استقلال مالی و درآمدزایی آن است و بر اساس مفاد قانون و اساسنامه ضروری است با تمرکز بر توسعه پوشش بیمه‌ای، گام‌های مؤثری در جهت توسعه کسب‌وکار و افزایش و پایداری درآمد برداشته شود.
            </p>
            <p>
                ایشان در ادامه افزود : پوشش گسترده عوامل تولید موجب افزایش درآمد صندوق خواهد شد به گونه ای که با طراحی تعرفه‌های بیمه‌ای متناسب با نیازها و شرایط اقلیمی، ارائه تخفیف‌های هدفمند، و ارتقاء سطح تعهدات مالی در زمان وقوع خسارت امکان افزایش سطح حمایت‌ها و خدمات رسانی بهتر به کشاورزان خسارت‌دیده را فراهم می‌کند.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی، موفقیت و تحقق این امررا نیازمند همکاری و یاری همه جانبه در تمامی سطوح و ارکان سازمان های تابعه وزارت جهاد کشاورزی و بانک کشاورزی دانست.
            </p>
        </>,
    },
    {
        id: 8,
        imgUrl: "/assets/img/news/news8.jpg",
        title: "هند، خسارت بیمه كشاورزی را به صورت دیجیتالی به ۳ میلیون نفر از كشاورزان منتقل می‌كند.",
        miniTitle: "بیمه كشاورزی در سایر كشورها",
        summary: "",
        date: "1404/5/20",
        time: "16:23",
        view: "249",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از پایگاه خبری Agroinsurance ، شیوراج سینگ چوهان، وزیر کشاورزی، روز دوشنبه مبلغ ۳۲۰۰ کرور روپیه خسارت بیمه محصولات کشاورزی را تحت عنوان طرح بیمه محصولات کشاورزی پرادان مانتری فصل بیما یوجانا (PMFBY) به صورت دیجیتالی به ۳ میلیون کشاورز ذینفع منتقل خواهد کرد.
            </p>
            <p>
                مبلغ خسارت PMFBY طی رویدادی که به همین منظور در جونجونو، راجستان برگزار می‌شود، منتقل خواهد شد.
            </p>
            <p>
                علاوه بر چوهان، سروزیر راجستان، باجانلال شارما، وزیر کشاورزی اتحادیه، باگیرات چوداری و وزیر کشاورزی ایالت، کیرودی لال مینا، در این رویداد شرکت خواهند کرد.
            </p>
            <p>
                طبق یک بیانیه رسمی، از کل مبلغ خسارت، ۱,۱۵۶ کرور روپیه به کشاورزان در مادیا پرادش، ۱,۱۲۱ کرور روپیه به ۷۰۰ هزار کشاورز در راجستان، ۱۵۰ کرور روپیه به کشاورزان مستقر در چتیسگر و ۷۷۳ کرور روپیه به کشاورزان در سایر ایالت‌ها منتقل خواهد شد.
            </p>
            <p>
                وزیر کشاورزی اتحادیه اظهار داشت که دولت مرکزی یک سیستم جدید تسویه خسارت ساده را به نفع کشاورزان اجرا کرده است که در آن خسارت‌ها می‌توانند به طور متناسب و فقط بر اساس یارانه مرکزی و بدون انتظار برای سهم حق بیمه ایالت پرداخت شوند.
            </p>
            <p>
                وی در این بیانیه گفت: "از فصل پائیز ۲۰۲۵ به بعد، اگر دولت ایالتی سهم یارانه خود را به تأخیر بیندازد، ۱۲ درصد جریمه خواهد شد و به همین ترتیب، اگر شرکت‌های بیمه پرداخت‌ها را به تأخیر بیندازند، کشاورزان ۱۲ درصد جریمه دریافت خواهند کرد."
            </p>
            <p>
                طرح PMFBY، از زمان راه‌اندازی آن در سال ۲۰۱۶، مطالباتی به ارزش ۱.۸۳ تریلیون روپیه پرداخت کرده است، در حالی که کشاورزان تنها ۳۵۸۶۴ کرور روپیه حق بیمه پرداخت کرده‌اند.
            </p>
            <p>
                وی افزود: «این به معنای میانگین پرداخت خسارت بیش از پنج برابر حق بیمه است که نشان‌دهنده سیاست دولت در قبال کشاورزان است.»
            </p>
            <p>
                در سال‌های اخیر، چندین نوآوری فناورانه، مانند YES-TECH، پورتال WINDS، اپلیکیشن موبایل AIDE، پورتال Krishi Rakshak و خط تلفن کمکی ، پیاده‌سازی شده‌اند.
            </p>
            <p>این نوآوری‌ها نه تنها سرعت و شفافیت در تسویه خسارت را بهبود بخشیده‌اند، بلکه دقت داده‌های آب و هوایی را نیز افزایش داده و امکانات ثبت‌نام را در سطح روستا برای کشاورزان فراهم کرده‌اند.
            </p>
        </>,
    },
    {
        id: 9,
        imgUrl: "/assets/img/news/news9.jpg",
        title: "تجلیل رسمی قائم‌مقام صندوق بیمه كشاورزی از همكاران روابط عمومی",
        miniTitle: "در سالروز گرامیداشت شهادت شهید محمود صارمی و روز خبرنگار",
        summary: "به مناسبت سالروز شهادت شهید محمود صارمی و گرامیداشت روز خبرنگار، دکتر بهزاد باباخانی، قائم‌مقام صندوق بیمه کشاورزی، ضمن قدردانی از تلاش‌های کارکنان روابط عمومی و امور بین‌الملل، بر نقش راهبردی روابط عمومی در فرهنگ سازی، ارتقاء ضریب نفوذ و توسعه خدمات بیمه کشاورزی تأکید کرد.",
        date: "1404/05/20",
        time: "15:20",
        view: "270",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین‌الملل صندوق بیمه کشاورزی، مراسم تقدیر از کارکنان روابط عمومی و امور بین‌الملل روز شنبه، ۱۸ مرداد ماه ۱۴۰۴، با حضور دکتر بهزاد باباخانی قائم‌مقام صندوق، علی امرایی معاون امور مالی و توسعه سرمایه انسانی، وحید امیری مدیرکل حوزه قائم‌مقام صندوق برگزار شد.
            </p>
            <p>
                دکتر باباخانی قائم مقام صندوق در این مراسم ضمن گرامیداشت یاد و خاطره شهید محمود صارمی و سایر شهدای عرصه رسانه، بیان داشت: «فعالیت‌ها و خدمات صندوق بیمه کشاورزی نه تنها در حوزه اقتصاد، بلکه در راستای امنیت غذایی کشور نیز نقش محوری دارد.»
            </p>
            <p>
                ایشان افزود: "با توجه به افزایش اعتبارات و تکالیف مندرج در قانون برنامه هفتم پیشرفت، ضرورت دارد این خدمات هدفمند، هوشمندانه و راهبردی‌تر از گذشته اطلاع رسانی شود"
            </p>
            <p>
                باباخانی قائم‌مقام صندوق همچنین بر استفاده از تمامی ظرفیت‌های نیروی انسانی فعال در استان‌ها برای ایجاد شبکه‌ای گسترده و قدرتمند ارتباطی در سراسر کشور تأکید کرد و گفت: «اطلاع‌رسانی هنرمندانه و فنآورانه و انتشار به موقع اخبار پیرامون طرح‌های نوین صندوق، کلید ارائه خدمات بهتر به کشاورزان و ذینفعان بخش کشاورزی است.»
            </p>
            <p>
                ایشان در پایان اشاره‌ای ویژه به تدوین سند راهبردی در حوزه اطلاع رسانی و روابط عمومی داشت و خاطرنشان ساخت که این سند می تواند راهگشای مسیر پیشرفت در عرصه اطلاع‌رسانی و تعاملات رسانه‌ای باشد.
            </p>
            <p>
                در پایان این مراسم، به پاس زحمات و تلاش‌های مؤثر همکاران روابط عمومی و امور بین‌الملل، لوح تقدیر از سوی باباخانی قائم‌مقام صندوق بیمه کشاورزی به ایشان اهداء شد.
            </p>
            <p>
                دربخشی از متن این تقدیرنامه اینگونه آمده است:
            </p>
            <p>
                " ضمن تبریک فرارسیدن روز خبرنگار  (17 مرداد ماه)،  مراتب سپاس و قدردانی  خود را از تلاش‌های بی‌وقفه، خستگی‌ناپذیر و ارزشمند شما در عرصه اطلاع‌رسانی، ارتباطات مؤثر و انعکاس دقیق و شفاف فعالیت‌های  صندوق بیمه کشاورزی ابراز می نمایم.
                نقش  بی‌بدیل شما در ارتقاء تصویر سازمان، انتقال به‌موقع و جامع اخبار، رویدادها، اقدامات ماندگار، دستاوردهای چشمگیر و خدمات بیمه‌ای و طرح‌های حمایتی صندوق به ذی‌نفعان گرامی، موجبات ارتقاء سطح آگاهی و جلب اعتماد عمیق جامعه کشاورزی را فراهم آورده است. برقراری ارتباط مستمر، سازنده و هوشمندانه شما با رسانه‌ها و مخاطبان، سنگ‌بنای تحقق اهداف سترگ ارتباطی و اطلاع‌رسانی صندوق است که بدون حضور فعال، متعهد و حرفه‌ای شما، دستیابی به آن ناممکن بود."
            </p>
        </>,
    },
    {
        id: 10,
        imgUrl: "/assets/img/news/news10.jpg",
        title: "بررسی طرح بیمه افت تولید دام‌های مولد مرتعی در دستور كار قرار گرفت.",
        miniTitle: "گامی موثر در حمایت از اقتصاد عشایر خراسان جنوب",
        summary: "در تاریخ ۱۹ مردادماه ۱۴۰۴، جلسه‌ای با حضور مدیران و کارشناسان بانک کشاورزی و سازمان امور عشایر استان خراسان جنوبی و مدیران و کارشناسان صندوق بیمه کشاورزی برگزار گردید تا طرح بیمه‌پذیری افت تولید دام‌های مولد مرتعی ناشی از خشکسالی به طور جامع مورد بررسی قرار گیرد.",
        date: "1404/05/19",
        time: "14:58",
        view: "251",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، این نشست تخصصی با هدف شناسایی و تدوین راهکارهای اثربخش جهت حمایت از دامداران، به ویژه جامعه عشایری که سهم بسزایی در تولید دام‌های سبک دارند، برگزار شد. خشکسالی‌های مکرر در مناطق مرتعی استان، تهدیدی جدی برای تولید دام و اقتصاد پایدار عشایر محسوب می‌شود که ضرورت طراحی سازوکارهای بیمه‌ای مناسب را دوچندان می‌کند.
            </p>
            <p>
                در این جلسه، گزارش‌های تحلیلی و کارشناسی شده از سوی مدیران و کارشناسان سازمان امور عشایر و معاونت خدمات بیمه‌ای بانک کشاورزی استان خراسان جنوبی ارائه شد و مدیران و کارشناسان در ادارات کل مطالعات، پایش و ارزیابی خسارت و بیمه دام صندوق بیمه کشاورزی نیز با ارایه نظرات تخصصی خود، چالش‌های پیش رو و راهکارهای عملیاتی برای بهبود اجرای طرح را مطرح کردند.
            </p>
            <p>
                هم‌اکنون موضوع بیمه‌پذیری افت تولید دام‌های مولد مرتعی تحت بررسی‌های تکمیلی و مطالعات فنی دقیق‌تر قرار دارد تا بتوان پس از تحلیل همه‌جانبه، تصمیم‌گیری‌های نهایی را در جهت حفظ و تقویت اقتصاد عشایری که نقش کلیدی در امنیت غذایی و اقتصاد منطقه دارد، اتخاذ نمود.
            </p>
            <p>
                این جلسه با هدف طراحی و اجرای سازوکارهای حمایتی موثر، افزایش تاب‌آوری دامداران در برابر مخاطرات اقلیمی و زیست‌محیطی، و ارتقای ظرفیت تولید دام‌های مولد مرتعی در استان، برگزار گردید.
            </p>
        </>,
    },
    /*  {
         id: 7,
         imgUrl: "/assets/img/news/news7.jpg",
         title: "",
         miniTitle: "",
         summary: "",
         date: "",
         time: "",
         view: "",
         description: <>
             <p>
             </p>
         </>,
     }, */
]






